
[GraphicalObject]
Name=EEVempt
Path=
PosStyle=VARIABLE
Caption=编辑积分事件
x=0
y=0
Height=10
Width=265
Z-Order=0

[ToolDescriptor]
1=Text, STATIC , HPGWCT02.DLL

[STATIC Text]
Text1=对所有信号的初始事件:
x=5
y=80
Height=15
Width=200
BKColor=192,192,192
Font=宋体,9,normal
Enable=1

